<?php
namespace App\Testimonials;
class TestimonialData{
    public function getTestimonials(){
        return [[
            'name' => '​Светлана Волженина',
            'text' => 'Я могу рекомендовать этот салон с полной уверенностью. Это место, где вам предоставят не только профессиональные услуги, здесь вас также ждет приветливый и заботливый персонал. Здесь я нашла все, что мне нужно: уютная атмосфера, профессиональные мастера, которые являются настоящими экспертами в своем деле.',
            'type' => 'Клиент'
        ],[
            'name' => '​Кристина Вострякова',
            'text' => 'Хотела бы оставить свой отзыв, место чудесное, чисто, уютно, работают специалисты своего дела, всё подробно расскажут и объяснят, уже приобрела абонемент на ВР массаж, я с вами на долго 😉❤ Кто ещё не был в этой студии, советую обязательно сходить...',
            'type' => 'Клиент'
        ],[
            'name' => 'Ольга Филонова',
            'text' => 'Ещё в 2019 году познакомилась с мастером Анастасией,ходила на вакуумный массаж тела,мне очень понравилась!В этом году в отпуске прошла курс рф лифтинг лица и осталась довольна!Хочу выразить огромную благодарность Анастасии ,она настоящий мастер своего дела,легкая,чуткая,аккуратная, мастер ,который постоянно обучается ,радует новинками!Рекомендую посетить эту студию без раздумий!',
            'type' => 'Клиент'
        ],[
            'name' => 'Светлана Вырода',
            'text' => 'Уже год посещаю данную студию, могу с уверенностью сказать, что буду продолжать это делать и дальше с огромным удовольствием. Делаю разные процедуры на лицо и на тело. Недавно сделала у Анастасии процедуру увеличения губ, осталась в диком восторге,выглядят очень естественно.',
            'type' => 'Клиент'
        ],[
            'name' => '​Ольга Мухина',
            'text' => 'Огромный выбор процедур для тела и лица, бережное отношение персонала и удобный график работы! Искренние рекомендации, уже много лет являюсь постоянным клиентом. Особенно хочется отметить процедуру для тела - вибрационный массаж: расслабление и лифтинг-эффект.',
            'type' => 'Клиент'
        ],[
            'name' => 'Гермова Нина',
            'text' => 'Великолепная студия!!! Являюсь постоянным клиентом, отличный коллектив 😊Огромный выбор услуг для красоты и здоровья! Рекомендую😉😉😉',
            'type' => 'Клиент'
        ],[
            'name' => 'Юлия Ганзюк',
            'text' => 'Осталась очень довольна массажем,прекрасный персонал. Цены демократичные. Цена+ качество !Обязательно вернусь!!!',
            'type' => 'Клиент'
        ],[
            'name' => '​Светлана Назаренко',
            'text' => 'Прекрасная студия, отличный персонал, внимательные очень вежливые ! Процедуры перепробовала все и на тело и на лицо эффект потрясающий! ВСЕМ РЕКОМЕНДУЮ ! Цены очееень демократичные ❤️❤️❤️❤️.',
            'type' => 'Клиент'
        ],[
            'name' => '​Надежда Тюрина',
            'text' => 'Была вакуумном массаже лица, такой кайф.Рекомендую от души. Огромное спасибо, Анастасии.',
            'type' => 'Клиент'
        ],[
            'name' => 'Elena Kapitonova',
            'text' => 'Хожу в эту студию с 2020,очень рада что нашла это место, Анастасия - потрясающий мастер, я нигде до этого не получала таких хороших результатов! Всем советую!',
            'type' => 'Клиент'
        ]];
    }
}